
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Vissza";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "Lépjen kapcsolatba az avatárral";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "Kapcsolat neve";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "25"; */
"25.text" = "Kovács János";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "Hozzáadás a névjegyhez";

/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "8fY-hz-ECC"; */
"8fY-hz-ECC.accessibilityLabel" = "Csevegés";

/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "E2n-mF-saI"; */
"E2n-mF-saI.accessibilityLabel" = "Csevegés";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "EoB-ux-sD7"; */
"EoB-ux-sD7.accessibilityLabel" = "Kapcsolat neve";

/* Class = "UILabel"; text = "johndoe@sip.phone.com"; ObjectID = "EoB-ux-sD7"; */
"EoB-ux-sD7.text" = "janoskovacs@sip.phone.com";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "G2O-Yh-fZA"; */
"G2O-Yh-fZA.accessibilityLabel" = "Lépjen kapcsolatba az avatárral";

/* Class = "UILabel"; text = "No log selected"; ObjectID = "IHY-Yg-pkN"; */
"IHY-Yg-pkN.text" = "Nincs napló kiválasztva";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "NJl-Lb-CU6"; */
"NJl-Lb-CU6.accessibilityLabel" = "Vissza";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "O7r-6t-b7w"; */
"O7r-6t-b7w.accessibilityLabel" = "Hozzáadás a névjegyhez";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "Qbg-hm-bd7"; */
"Qbg-hm-bd7.accessibilityLabel" = "Kapcsolat neve";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "Qbg-hm-bd7"; */
"Qbg-hm-bd7.text" = "Kovács János";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "XJa-f6-K0y"; */
"XJa-f6-K0y.accessibilityLabel" = "Kapcsolat neve";

/* Class = "UILabel"; text = "johndoe@sip.phone.com"; ObjectID = "XJa-f6-K0y"; */
"XJa-f6-K0y.text" = "janoskovacs@sip.phone.com";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "d9m-G0-1u3"; */
"d9m-G0-1u3.accessibilityLabel" = "Lépjen kapcsolatba az avatárral";

/* Class = "UILabel"; text = "No log selected"; ObjectID = "hvz-CS-NME"; */
"hvz-CS-NME.text" = "Nincs napló kiválasztva";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "mfN-Ai-9RX"; */
"mfN-Ai-9RX.accessibilityLabel" = "Lépjen kapcsolatba az avatárral";
